[PwnzMut]
FriendlyName="Чудо-нож"
Description="Добавляет в игру супер оружие - чудо-нож. Его основная атака - бросок ножа. Вторичная - запуск ракеты L.A.W.    И ракеты и ножи бесконечные."

[UberKnife]
Description="Чудо-нож"
ItemName="Чудо-нож"

[UberKnifePickup]
PickupMessage="Вы подобрали Чудо-нож. Поздравляем!"

